Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Veículos varredores-aspiradores
pl: Zamiatarki zasysające

source: Veículos espalhadores
pl: Piaskarki

source: Veículos para regar
pl: Polewaczki

source: Veículos para resíduos e águas residuais
pl: Pojazdy do transportu odpadów i ścieków

source: Veículos para resíduos
pl: Pojazdy do transportu odpadów

source: Veículos para recolha de lixo
pl: Pojazdy do zbierania odpadów

source: Veículos compactadores de lixo
pl: Zgniatarki

source: Camiões-cisterna para águas residuais
pl: Cysterny do gromadzenia ścieków

source: Veículos utilitários
pl: Pojazdy użyteczności publicznej

source: Carregadores sobre rodas
pl: Ładowarki jezdne

source: Veículos para o reabastecimento de aeronaves
pl: Pojazdy do tankowania statków powietrznych

source: Tractores para o reboque de aeronaves
pl: Pojazdy do holowania statków powietrznych

source: Veículos para movimentação de carga
pl: Pojazdy do transportu ładunków

source: Pórticos automóveis
pl: Wozy bramowe

source: Veículos-biblioteca
pl: Wózki biblioteczne

source: Caravanas
pl: Wozy mieszkalne

source: Veículos eléctricos
pl: Pojazdy elektryczne

source: Autocarros eléctricos
pl: Autobusy elektryczne

source: Simuladores
pl: Symulatory

source: Simuladores de condução
pl: Symulatory jazdy

source: Simuladores de treino
pl: Symulatory szkoleniowe

source: Carroçarias, reboques ou semi-reboques para veículos
pl: Nadwozia pojazdów, przyczepy lub naczepy

source: Carroçarias para veículos
pl: Nadwozia pojazdów mechanicznych

source: Carroçarias para autocarros, para ambulâncias e para veículos de mercadorias
pl: Nadwozia autobusów, ambulansów i pojazdów do transportu towarów

source: Carroçarias para autocarros
pl: Nadwozia autobusów

source: Carroçarias para ambulâncias
pl: Nadwozia ambulansów

source: Carroçarias para veículos de mercadorias
pl: Nadwozia do pojazdów do transportu towarów

source: Reboques, semi-reboques e contentores móveis
pl: Przyczepy, naczepy oraz cysterny samojezdne

source: Contentores móveis para usos especiais
pl: Cysterny samojezdne specjalnego zastosowania

source: Unidades móveis de intervenção
pl: Wozy pomocy drogowej

source: Unidades móveis de emergência
pl: Wozy pogotowia technicznego

source: Unidade de intervenção em caso de acidentes químicos
pl: Wozy ratownictwa chemicznego

source: Reboques e semi-reboques
pl: Przyczepy i naczepy

source: Semi-reboques
pl: Naczepy

source: Tanques atrelados
pl: Cysterny samochodowe benzynowe

source: Reboques
pl: Przyczepy

source: Reboques polivalentes
pl: Przyczepy ogólnego zastosowania

source: Reboques para o transporte de cavalos
pl: Przyczepy do transportu koni

source: Unidades móveis montadas sobre reboques
pl: Jednostki ruchome na przyczepach

source: Reboques-tanque
pl: Cysterny naczepowe

source: Reboques de escadas giratórias
pl: Przyczepy z drabinami obrotowymi

source: Reboques de reabastecimento
pl: Przyczepy do tankowania

source: Reboques basculantes
pl: Przyczepy z wywrotnicami

source: Reboques e semi-reboques do tipo caravana
pl: Przyczepy i naczepy kempingowe

source: Peças para reboques, semi-reboques e outros veículos
pl: Części przyczep, naczep i innych pojazdów

source: Partes de reboques e semi-reboques
pl: Części przyczep i naczep

source: Partes de outros veículos
pl: Części innych pojazdów

source: Peças e acessórios para veículos e seus motores
pl: Części i akcesoria do pojazdów i silników do nich

source: Motores e peças para motores
pl: Silniki do pojazdów i części silników

source: Motores
pl: Silniki do pojazdów

source: Motores de combustão interna para veículos a motor e motociclos
pl: Silniki wewnętrznego spalania do pojazdów silnikowych i motocykli

source: Motores de ignição por faísca
pl: Silniki spalinowe o zapłonie iskrowym

source: Motores de ignição por compressão
pl: Silniki z zapłonem samoczynnym

source: Peças para motores
pl: Części silników

source: Correias de ventoinha
pl: Pasy wentylatorowe

source: Velas de ignição
pl: Świece zapłonowe

source: Radiadores para veículos
pl: Chłodnice do pojazdów mechanicznych

source: Pistões
pl: Tłoki

source: Juntas vedantes
pl: Uszczelki

source: Correias transportadoras de borracha
pl: Gumowe przenośniki pasowe

source: Correias de transmissão de borracha
pl: Gumowe pasy napędowe

source: Peças sobresselentes mecânicas excepto motores e peças para motores
pl: Mechaniczne części zapasowe, z wyłączeniem silników i części silników

source: Eixos e caixas de velocidades
pl: Osie i przekładnie

source: Eixos
pl: Osie

source: Caixas de velocidade
pl: Przekładnie

source: Travões e peças para travões
pl: Hamulce i części hamulców

source: Equipamento para travões
pl: Sprzęt hamulcowy

source: Travões de discos
pl: Hamulce tarczowe

source: Guarnições para travões
pl: Linki hamulcowe

source: Placas de travão
pl: Płytki cierne hamulcowe

source: Calços para travões
pl: Klocki hamulcowe

source: Rodas, peças e acessórios para rodas
pl: Koła, części i akcesoria

source: Equipamento para equilibragem de rodas
pl: Sprzęt do wyważania kół

source: Silenciadores e tubos de escape
pl: Tłumiki i rury wydechowe

source: Silenciadores
pl: Tłumiki

source: Tubos de escape
pl: Rury wydechowe

source: Macacos, embraiagens e peças afins
pl: Podnośniki samochodowe, sprzęgła i podobne elementy

source: Embraiagens e peças para embraiagens
pl: Sprzęgła i podobne elementy

source: Macacos para veículos
pl: Podnośniki samochodowe

source: Volantes, colunas e caixas de direcção
pl: Kierownice, kolumny i skrzynki

source: Volantes
pl: Kierownice

source: Colunas e caixas de direcção
pl: Kolumny i przekładnie kierownicze

source: Bancos de ensaio, kits para conversão de veículos e cintos de segurança
pl: Stoiska do prób, zestawy do zmiany przeznaczenia użytkowego pojazdów i pasy bezpieczeństwa

source: Bancos de ensaio
pl: Stoiska do prób

source: Kits para conversão de veículos
pl: Zestawy do zmiany przeznaczenia użytkowego pojazdów

source: Cintos de segurança
pl: Pasy bezpieczeństwa

source: Peças sobressalentes para veículos de mercadorias, furgonetas e ligeiros
pl: Części zapasowe do pojazdów do transportu towarów, pojazdów pasażersko-towarowych i samochodów

source: Pneus para utilização intensiva e não-intensiva
pl: Opony do pracy w lekkich i ciężkich warunkach

source: Pneus para utilização não-intensiva
pl: Opony do pracy w lekkich warunkach

source: Pneus para veículos automóveis
pl: Opony do pojazdów silnikowych

source: Pneus para veículos pesados
pl: Opony do pojazdów wysokowydajnych

source: Pneus para camiões
pl: Opony do pojazdów ciężarowych

source: Pneus para autocarros
pl: Opony do autobusów

source: Pneus para fins agrícolas
pl: Opony do maszyn rolniczych

source: Assentos para aeronaves civis
pl: Siedziska do cywilnych statków powietrznych

source: Assentos para veículos automóveis
pl: Siedziska do pojazdów mechanicznych

source: Acessórios para tractores
pl: Akcesoria do ciągników

source: Motociclos, bicicletas e carros laterais (sidecars)
pl: Motocykle, rowery, przyczepy motocyklowe boczne

source: Motociclos
pl: Motocykle

source: Peças e acessórios para motociclos
pl: Części i akcesoria do motocykli

source: Carros laterais (sidecars) para motociclos
pl: Przyczepy boczne motocyklowe

source: Peças e acessórios para carros laterais (sidecars) de motociclos
pl: Części i akcesoria do przyczep motocyklowych bocznych

source: Pneus para motociclos
pl: Opony do motocykli

source: Scooters e bicicletas com motores auxiliares
pl: Skutery silnikowe i rowery z silnikiem

source: Scooters
pl: Skutery silnikowe

source: Bicicletas com motores auxiliares
pl: Rowery z silnikiem

source: Bicicletas
pl: Rowery

source: Bicicletas não motorizadas
pl: Rowery niewyposażone w silniki

source: Peças e acessórios para bicicletas
pl: Części i akcesoria do rowerów

source: Pneus para bicicletas
pl: Opony do rowerów

source: Navios e barcos
pl: Statki i łodzie

source: Navios
pl: Statki

source: Navios-patrulha da marinha
pl: Morskie statki patrolowe

source: Navios e embarcações similares para o transporte de pessoas ou mercadorias
pl: Statki i podobne jednostki pływające, do transportu osób lub towarów

source: Barcos de passagem (ferries)
pl: Promy

source: Barcos de cruzeiro
pl: Statki wycieczkowe

source: Navios para o transporte de carga a granel
pl: Masowce

source: Navios de carga
pl: Drobnicowce

source: Navios de mercadorias
pl: Statki do transportu towarów

source: Navios porta-contentores
pl: Statki do transportu kontenerów

source: Navios ro-ro
pl: Statki przeładunkowe

source: Navios-tanques
pl: Tankowce

source: Barcos para o transporte de automóveis
pl: Promy do transportu samochodów

source: Barcos frigoríficos
pl: Statki chłodnie

source: Barcos de pesca e de socorro e outras embarcações especiais
pl: Kutry połowowe, jednostki ratownicze i inne jednostki specjalne

source: Barcos de pesca
pl: Kutry połowowe

source: Navios-fábricas
pl: Statki rybackie

source: Rebocadores
pl: Holowniki

source: Dragas
pl: Pogłębiarki

source: Docas marítimas flutuantes
pl: Morskie doki pływające

source: Embarcações de apoio ao mergulho
pl: Statki do wykonywania nurkowania

source: Guindastes flutuantes
pl: Żurawie pływające

source: Navios de produção
pl: Statki przetwórnie

source: Embarcações de prospecção sísmica
pl: Statki do prowadzenia badań sejsmicznych

source: Embarcações de prospecção
pl: Statki badawcze

source: Embarcações de controlo da poluição
pl: Statki kontrolujące stopień zanieczyszczenia

source: Embarcações de combate a incêndios
pl: Statki gaśnicze

source: Embarcações de socorro
pl: Statki ratownicze

source: Barcos-farol
pl: Latarniowce

source: Plataformas de perfuração ou de exploração, flutuantes ou submersíveis
pl: Pływające lub zanurzeniowe platformy wiertnicze lub produkcyjne

source: Barcos-perfuradores
pl: Statki wiertnicze

source: Plataformas de perfuração auto-elevadoras
pl: Wiertnice podnośne

source: Torres de perfuração com plataforma
pl: Wiertnice platformowe

source: Plataformas de perfuração flutuantes
pl: Pływające platformy wiertnicze

source: Instalação de produção flutuante
pl: Pływające jednostki produkcyjne

source: Torres de perfuração semi-submersíveis
pl: Wyciągarki częściowego zanurzenia

source: Plataforma móvel
pl: Platformy ruchome

source: Plataforma offshore
pl: Platformy przybrzeżne

source: Plataformas de perfuração
pl: Platformy wiertnicze

source: Estruturas flutuantes
pl: Konstrukcje pływające

source: Bóias de sinalização
pl: Boje sygnalizacyjne

source: Balsas insufláveis
pl: Tratwy niezatapialne

source: Barreiras marítimas
pl: Odbijacze

source: Barcos
pl: Łodzie

source: Barcos especializados
pl: Łodzie specjalistyczne

source: Barcos de vigilância
pl: Łodzie obserwacyjne

source: Barcos-patrulha para serviços alfandegários
pl: Łodzie patrolowe służb celnych

source: Barcos-patrulha da polícia
pl: Policyjne łodzie patrolowe

source: Barcos salva-vidas
pl: Łodzie ratunkowe

source: Barcos de recreio e desporto
pl: Łodzie rekreacyjne i sportowe

source: Barcos à vela
pl: Łodzie żaglowe

source: Catamarãs à vela
pl: Katamaranowe łodzie żaglowe

source: Botes salva-vidas
pl: Szalupy ratunkowe

source: Botes à vela
pl: Szalupy żaglowe

source: Pequenas embarcações
pl: Małe jednostki pływające

source: Botes em fibra de vidro
pl: Szalupy z włókna szklanego

source: Botes semi-rígidos
pl: Szalupy półsztywne

source: Embarcações insufláveis
pl: Niezatapialne jednostki pływające

source: Botes de borracha
pl: Szalupy gumowe

source: Canoas
pl: Kanu

source: Barcos a remos
pl: Łodzie wiosłowe

source: Barcos a pedais
pl: Łodzie z napędem pedałowym

source: Locomotivas e material circulante para vias férreas e respectivas peças
pl: Lokomotywy kolejowe i tramwajowe oraz tabor kolejowy i podobne elementy

source: Locomotivas e tênderes
pl: Parowozy i lokomotywy kolejowe

source: Locomotivas
pl: Lokomotywy

source: Tênderes para locomotivas e veículos de tracção por cabo
pl: Parowozy i wagony linowe

source: Tênderes para locomotivas
pl: Parowozy

source: Veículos de tracção por cabo
pl: Wagony linowe

source: Material circulante
pl: Tabor kolejowy

source: Veículos para serviço e manutenção de vias férreas e vagões para o transporte de mercadorias
pl: Kolejowe pojazdy konserwacyjne lub usługowe i kolejowe wagony towarowe

source: Vagões para o transporte de mercadorias
pl: Kolejowe wagony towarowe

source: Veículos para serviço e manutenção de vias férreas
pl: Konserwacja taboru kolejowego i pojazdy serwisowe

source: Carruagens de passageiros para comboios e eléctricos, tróleis
pl: Wagony kolejowe i tramwajowe pasażerskie oraz trolejbusy

source: Carruagens de passageiros para eléctricos
pl: Tramwajowe wagony pasażerskie

source: Carruagens de passageiros para comboios
pl: Kolejowe wagony pasażerskie

source: Tróleis
pl: Trolejbusy

source: Carruagens
pl: Wagony kolejowe

source: Vagões para bagagem e outros vagões para usos especiais
pl: Półciężarówki bagażowe i półciężarówki specjalnego zastosowania

source: Partes de locomotivas ferroviárias ou para circulação urbana e outro material circulante; equipamento de controlo do tráfego ferroviário
pl: Części lokomotyw kolejowych lub tramwajowych, lub taboru kolejowego; urządzenia do sterowania ruchem kolejowym

source: Peças para locomotivas ou material circulante
pl: Części lokomotyw lub taboru kolejowego

source: Rodas monobloco
pl: Koła jednolite

source: Tampões de choque e dispositivos de tracção
pl: Bufory i odbojnice

source: Assentos para material circulante
pl: Siedziska kolejowe

source: Eixos e pneus para rodas, e outras peças para locomotivas ou material circulante
pl: Osie i opony oraz inne części lokomotyw lub taboru kolejowego

source: Equipamento de controlo do tráfego ferroviário
pl: Urządzenia do sterowania ruchem kolejowym

source: Sinalização mecânica
pl: Sygnalizacja mechaniczna

source: Equipamento eléctrico de sinalização para vias férreas
pl: Kolejowe elektryczne urządzenia sygnalizacyjne

source: Instalações eléctricas para vias férreas
pl: Kolejowe instalacje elektryczne

source: Elementos automotrizes
pl: Elementy samochodowe

source: Aeronaves e veículos espaciais
pl: Statki powietrzne i kosmiczne

source: Helicópteros, aviões, naves espaciais e outras aeronaves com motor
pl: Śmigłowce, samoloty, statki kosmiczne i inne statki powietrzne z napędem

source: Helicópteros e aviões
pl: Śmigłowce i samoloty

source: Aviões
pl: Samoloty

source: Aeronaves não pilotadas
pl: Bezzałogowe statki powietrzne

source: Aeronaves pilotadas
pl: Załogowe statki powietrzne

source: Aeronaves para usos especiais
pl: Statki powietrzne specjalnego zastosowania

source: Helicópteros
pl: Śmigłowce

source: Veículos espaciais, satélites e veículos de lançamento
pl: Statki kosmiczne, satelity oraz wyrzutnie

source: Veículos espaciais
pl: Statki kosmiczne

source: Satélites
pl: Satelity

source: Veículos de lançamento de naves espaciais
pl: Wyrzutnie statków kosmicznych

source: Balões, dirigíveis e outras aeronaves sem motor
pl: Balony, sterowce i pozostałe statki powietrzne nienapędzane paliwem

source: Planadores
pl: Szybowce

source: Asas delta
pl: Lotnie

source: Balões e dirigíveis
pl: Balony i sterowce

source: Balões
pl: Balony

source: Dirigíveis
pl: Sterowce

source: Peças para aeronaves, naves espaciais e helicópteros
pl: Części statków powietrznych, kosmicznych i śmigłowców

source: Peças para aeronaves
pl: Części statków powietrznych

source: Motores para aeronaves
pl: Silniki statków powietrznych

source: Turborreactores
pl: Silniki turboodrzutowe

source: Turbopropulsores
pl: Turbośmigła

source: Motores a reacção
pl: Silniki odrzutowe

source: Peças para motores de aeronaves
pl: Części silników statków powietrznych

source: Peças para turborreactores e turbopropulsores
pl: Części silników turboodrzutowych i turbośmigieł

source: Peças para helicópteros
pl: Części śmigłowców

source: Pneus para aeronaves
pl: Opony do statków powietrznych

source: Equipamento, aparelhos de instrução e simuladores para aeronaves ou veículos espaciais, e respectivas peças
pl: Urządzenia do statków powietrznych lub kosmicznych, urządzenia szkoleniowe, symulatory i podobne części

source: Equipamento para aeronaves
pl: Wyposażenie statków powietrznych

source: Aparelhos para lançamento de aeronaves
pl: Platformy wyrzutowe statków powietrznych

source: Sistemas de catapultagem para aeronaves
pl: Systemy katapultujące do statków powietrznych

source: Dispositivos de retenção em convés
pl: Dźwignie zaczepowe

source: Simuladores de voo
pl: Symulatory lotu

source: Aparelhos simuladores de voo em terra
pl: Napowietrzne, lotnicze urządzenia szkoleniowe

source: Sacos de enjoo
pl: Torby używane w chorobie lokomocyjnej

source: Equipamento e peças sobressalentes diversas para transportes
pl: Różny sprzęt transportowy i części zapasowe

source: Veículos de tracção animal ou manual, outros veículos de propulsão não-mecânica, carrinhos para bagagens e peças sobressalentes diversas
pl: Wozy konne i ręczne, inne pojazdy nienapędzane mechanicznie, wózki bagażowe i różne części zapasowe

source: Veículos de tracção animal ou manual e outros veículos de propulsão não mecânica
pl: Wozy konne i ręczne oraz inne pojazdy nienapędzane mechanicznie

source: Carrinhos de mão
pl: Wózki

source: Carrinhos para bagagens
pl: Wózki bagażowe

source: Carrinhos para bebés
pl: Wózki popychane

source: Peças sobressalentes diversas
pl: Różne części zapasowe

source: Pneus usados
pl: Zużyte opony

source: Pneus recauchutados
pl: Opony regenerowane

source: Amortecedores de atracagem para embarcações
pl: Zderzaki

source: Relógios para veículos
pl: Zegary do pojazdów mechanicznych

source: Fechaduras para veículos
pl: Zamki do pojazdów

source: Trancas para bicicletas
pl: Zamki do rowerów

source: Hélices para embarcações
pl: Śruby napędowe do statków

source: Escadas para veículos de combate a incêndios
pl: Drabiny do wozów strażackich

source: Âncoras
pl: Kotwy

source: Equipamento rodoviário
pl: Sprzęt drogowy

source: Equipamento para manutenção de estradas
pl: Sprzęt do konserwacji dróg

source: Varredoras de ruas
pl: Zamiatarki drogowe

source: Varredoras de pistas
pl: Zamiatarki szosowe

source: Equipamento para marcação de estradas
pl: Urządzenia do znakowania dróg

source: Marcações rodoviárias
pl: Oznakowanie drogowe

source: Microesferas para marcação rodoviária
pl: Elementy szklane do znakowania dróg

source: Equipamento de controlo do tráfego rodoviário
pl: Sprzęt do kontroli ruchu drogowego

source: Painéis de mensagens variáveis
pl: Zmienne znaki informacyjne

source: Equipamento de controlo de parques de estacionamento
pl: Sprzęt do kontroli parkingów samochodowych

source: Equipamento para portagens
pl: Urządzenia wrzutowe

source: Sal para manutenção de estradas
pl: Sól drogowa

source: Mobiliário rodoviário
pl: Obudowa drogowa

source: Guardas de protecção contra acidentes
pl: Bariery zderzeniowe

source: Barreiras rodoviárias
pl: Bariery drogowe

source: Componentes para barreiras
pl: Elementy barier

source: Vedações
pl: Ogrodzenia

source: Postes de madeira
pl: Wiaty drewniane

source: Componentes para vedações
pl: Elementy ogrodzeń

source: Barreiras acústicas
pl: Ogrodzenia eliminujące hałas

source: Barreiras de segurança
pl: Bariery ochronne

source: Vedações de segurança
pl: Ogrodzenia ochronne

source: Guardas de segurança
pl: Odbojnice

source: Dispositivos anti-avalanches
pl: Urządzenia zabezpieczające przed lawinami

source: Barreiras contra neve
pl: Płoty śniegowe

source: Mobiliário urbano
pl: Osprzęt miejski

source: Balizas
pl: Słupy ogłoszeniowe

source: Luzes rodoviárias de indicação de perigo
pl: Drogowe lampy ostrzegawcze

source: Sinais
pl: Znaki nawigacyjne

source: Postes para paragens de autocarros
pl: Słupy autobusowe

source: Delimitadores luminosos
pl: Pachołki

source: Cones rodoviários
pl: Słupki drogowe

source: Sinalização
pl: Elementy oznakowania

source: Materiais para sinalização
pl: Tworzywa sygnalizacyjne

source: Postes indicadores
pl: Oznakowanie

source: Contentores e baldes para lixo e resíduos
pl: Pojemniki i kosze na odpady i śmieci

source: Equipamento de iluminação pública
pl: Oświetleniowy sprzęt uliczny

source: Postes de iluminação pública
pl: Uliczne słupy oświetleniowe

source: Postes de iluminação
pl: Słupy latarniowe

source: Candeeiros de iluminação pública
pl: Latarnie uliczne

source: Materiais para vias rápidas
pl: Materiały do budowy autostrad

source: Equipamento marítimo
pl: Urządzenia wodne

source: Equipamento portuário
pl: Urządzenia portowe

source: Instalações de acostagem
pl: Instalacje dokowe

source: Passadiços de embarque de passageiros em embarcações
pl: Pomosty umożliwiające pasażerom wejście na statek

source: Escadas de embarque de passageiros em embarcações
pl: Schody umożliwiające pasażerom wejście na statek

source: Simuladores de pontes de comando de navios
pl: Symulatory pomostów na statkach

source: Equipamento de controlo de tráfego marítimo
pl: Sprzęt do kontroli ruchu statków

source: Conjuntos de radar
pl: Zestawy radarowe

source: Equipamento de navegação
pl: Sprzęt nawigacyjny

source: Pás de propulsores
pl: Łopatki napędzające

source: Equipamento para vias férreas
pl: Urządzenia kolejowe

source: Carris e acessórios
pl: Kliny i akcesoria

source: Varões
pl: Pręty

source: Carris para vias férreas
pl: Kliny szynowe

source: Linhas férreas para o eléctrico
pl: Tory tramwajowe

source: Cruzetas
pl: Poprzecznice

source: Junções de vias
pl: Rozjazdy

source: Agulhas para vias férreas
pl: Spoiwa kolejowe

source: Equipamento de sinalização
pl: Urządzenia sygnalizacyjne

source: Postes de sinalização
pl: Słupy sygnalizacyjne

source: Caixas de sinalização
pl: Skrzynki sygnalizacyjne

source: Sistema de monitorização do tráfego ferroviário
pl: Kolejowy system monitorowania

source: Sistema de aquecimento de agulhas para vias férreas
pl: Układ grzewczy

source: Máquinas para alinhamento de carris
pl: Maszyny do poziomowania torów

source: Materiais e abastecimentos para a construção de vias férreas
pl: Kolejowe materiały konstrukcyjne i wyroby

source: Materiais para a construção de vias férreas
pl: Materiały do budowy torów kolejowych

source: Carris
pl: Szyny

source: Material ferroviário
pl: Materiały kolejowe

source: Eclisses e placas de apoio
pl: Nakładki stykowe i podkładki pod szyny

source: Contracarris
pl: Szyny kontrolne

source: Material de construção para vias férreas
pl: Wyroby do budowy torów kolejowych

source: Carris condutores de corrente
pl: Szyny przewodzące prąd

source: Agulhas, cróssimas, alavancas para comando de agulhas e outros dispositivos para mudança de vias
pl: Iglice zwrotnicowe, krzyżownice, pręty zwrotnicowe i pozostałe elementy skrzyżowań

source: Agulhas
pl: Iglice zwrotnicowe

source: Cróssimas
pl: Krzyżownice

source: Alavancas para comando de agulhas
pl: Pręty zwrotnicowe

source: Outros dispositivos para mudança de vias
pl: Elementy skrzyżowań

source: Placas de aperto, placas de separação e travessas
pl: Zaciski szynowe, podkładki i łączenia

source: Placas de aperto
pl: Zaciski szynowe

source: Placas de separação e travessas
pl: Podkładki i łączenia

source: Coxins e calços
pl: Siodełka szynowe i kliny siodełkowe

source: Dormentes e partes de dormentes
pl: Podkłady kolejowe i ich części

source: Travessas
pl: Podkłady

source: Partes de travessas
pl: Części podkładów

source: Equipamento para suporte de carga
pl: Urządzenia balastowe

source: Plataformas de acesso
pl: Platformy wejściowe

source: Equipamento para manuseamento de lamas
pl: Urządzenia do przeładunku osadów

source: Instalação para secagem de lamas
pl: Układy do osuszania osadów

source: Plataformas hidráulicas elevadoras
pl: Wciągniki hydrauliczne

source: Rampas de acesso
pl: Rampy wejściowe

source: Rampas para barcos de passagem (ferries)
pl: Pomosty promowe
